Repository: JORGUITO/Localizations
Catalog: Goodges/*.lproj/GGPrefs.strings
Languages: es, fr

# WARNING_ALL_LABELS
source: To make the third option work properly, you must disable this same option in HideMe8 and/or Springtomize
es: Para que la tercera opcion funcione debidamente, debes deshabilitar la misma opcion en HideMe8 y/o en Springtomize
fr: Pour que la troisième option fonctionne correctement, vous devez désactiver cette même option dans HideMeX et/ou Springtomize

source: Enabled
es: Activado
fr: Activé

source: Hide badges
es: Esconde avisos
fr: Cacher les badges

source: Hide all labels
es: Esconde todas la etiquetas
fr: Cacher tous les badges

source: Options
es: Opciones

source: Label options
es: Opciones de etiqueta
fr: Options de label

# HIGHLIGHT_OPTIONS
source: Highlighting options
es: Opciones de resaltado
fr: Options de surlignage

source: Language options
es: Opciones de idioma
fr: Options de langage

source: Per-app options
es: Opciones por App
fr: Options par application

# APPLY_CHANGES
source: You must respring to apply changes or you may experience SpringBoard crashes. (you've been warneeed)
es: Necesario un respring para aplicar cambios o puede crashear tu SpringBoard. (Estas avisado...)
fr: Vous devez relancer le springboard pour que les changements soient appliqués correctement ou vous pourriez subir des crashs.

# RESPRING
source: Respring to apply changes
es: Respring para aplicar cambios
fr: Relancer le springboard

source: Credits
es: Creditos
fr: Crédits
